Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/facta/fhi/litt-mye-eller-helt-avstand_nob.pdf.tmx
Source language: nob
Languages: sme

source: Litt, mye eller helt avstand?
sme: Veahá dahje guhkes gaska, dahje oalát sierra?

source: Ved å holde avstand bremser vi korona (covid-19)
sme: Mii goazahat korona (covid-19) go doalahat gaskka

source: 1) Råd for befolkningen generelt
sme: 1) Rávvagat álbmogii oppalaččat

source:  Dere som bor sammen kan være sammen som normalt.
sme:  Dii geat orrubehtet ovtta dálus sáhttibehtet leat ovttas nu mo dábálaččat.

source:  Du kan ha besøk, men få personer av gangen.
sme:  Dus sáhttet fitnat guossit, muhto dušše moadde olbmo ain hávális.

source:  Du kan gå ut, men hold avstand til andre mennesker.
sme:  Sáhtát mannat olggos, muhto doalat gaskka eará olbmuide.

source:  Friske barn kan være sammen i små grupper.
sme:  Dearvvas mánát sáhttet ovttastallat smávva joavkkuin.

source:  Husk god hånd- og hostehygiene!
sme:  Muitte buori giehta- ja gossanbuhtisvuođa!

source:  Ikke håndhils eller klem andre enn de du bor sammen med
sme:  Ale buorástahte dahje buorres earáid go sin geaiguin orut

source:  Vis omsorg, ikke stigmatiser eller steng noen ute
sme:  Ane fuola, ale stigmatisere dahje olgguš geange

source: 2) Til deg som er i risikogruppen
sme: 2) Dutnje guhte gulat riskajovkui

source:  Tiltakene mot covid-19 handler først og fremst om å beskytte risikogruppen fra smitte.
sme:  Covid-19 doaibmabijut leat vuosttažettiin ráhkaduvvon suddjen dihte riskajoavkku njoammumis.

source:  Du er i risikogruppen hvis du o er over 65 år eller o er voksen og har hjertesykdom, lungesykdom, diabetes, kreft eller høyt blodtrykk.
sme:  Gulat riskajovkui jus o leat badjel 65 jagi dahje o leat rávisolmmoš ja dus lea váibmosivva, geahpesdávda, diabetes, borasdávda dahje alla varradeaddu.

source: o Kanskje også hvis du er voksen med fedme eller røyker.
sme: o Soaitá maiddá jus leat rávisolmmoš geas lea buidodat dahje jus borgguhat.

source:  Du som er i risikogruppen må være særlig nøye med hygiene og holde særlig god avstand til andre.
sme:  Don guhte gulat riskajovkui fertet leat erenoamáš dárkil buhtisvuođain ja doalahit guhkes gaskka earáide.

source: 3) Til deg som føler deg frisk, men er satt i HJEMMEKARANTENE etter reise, eller fordi du er nærkontakt til en med påvist covid-19
sme: 3) Dutnje guhte dovddat iežat dearvvasin, muhto leat biddjon RUOVTTUERREMII go leat boahtán mátkis, dahje go dus leamaš lagaš oktavuohta ovttain geas lea duođaštuvvon covid-19

source:  Dere som bor sammen kan omgås normalt, men unngå besøk.
sme:  Dii geat orrubehtet ovtta dálus sáhttibehtet leat ovttas nu mo dábálaččat, muhto garvet gallestallama.

source:  Ikke gå på skole eller jobb.
sme:  Ale mana skuvlii dahje bargui.

source:  Ikke ta offentlig transport.
sme:  Ale jođe almmolaš sáhtuiguin.

source:  Du kan gå tur med god avstand til andre mennesker.
sme:  Sáhtát olgun váccašit, muhto doalat gaskka eará olbmuide.

source:  Du kan gjøre helt nødvendige ærender i matbutikk eller apotek.
sme:  Sáhtát áibbas dárbbašlaš earániid galgat borramušgávppis dahje apotehkas.

source:  De du bor sammen med er ikke i karantene.
sme:  Sii geat orrot seamma dálus go don eai leat erremis.

source:  Negativ test vil ikke forkorte karantene.
sme:  Negatiiva iskkus ii oanit errenáiggi.

source:  Hvis du har en samfunnskritisk stilling er det mulig å bli delvis fritatt.
sme:  Jus dus lea servodatkritihkalaš doaibma lea vejolaš belohahkii luvvejuvvot erremis.

source:  Hvis du som er nærkontakt får symptomer på luftveisinfeksjon, skal du med en gang over i hjemmeisolering.
sme:  Jus don, geas lea lagaš oktavuohta olbmuin geas lea covid-19, dovdagoađát vuoiŋŋahatvuolšši dávdamearkkaid, galggat dalán ruovttuisolašuvdnii.

source: 4) Til deg som har LUFTVEISINFEKSJON men ikke påvist covid-19
sme: 4) Dutnje geas lea VUOIŊŊAHATVUOLŠI muhto ii leat duođaštuvvon covid-19

source:  Hold deg hjemme fra du merker symptomer på luftveisinfeksjon, til minst ett døgn etter at du er helt frisk.
sme:  Biso ruovttus dan rájes go dovdagoađát vuoiŋŋahatvuolšši dávdamearkkaid, dassá go leat jándora leamaš ruovttus dan rájes go oalát dearvvasmuvvet.

source:  Hold avstand til andre i hjemmet.
sme:  Doalat gaskka earáide ruovttus.

source:  De du bor med er ikke i karantene, men de skal følge med på egen helse.
sme:  Sii geaiguin orut eai leat erremis, muhto sii galget iežaset dearvvašvuođa atnit čalmmis.

source: Hvis de får symptomer, skal de holde seg hjemme.
sme: Jus sii dovdagohtet dávdamearkkaid, galget sii bissot ruovttus.

source: 5) Til deg som har påvist covid-19 og er satt i HJEMMEISOLERING
sme: 5) Dutnje geas lea duođaštuvvon covid-19 ja leat biddjon RUOVTTUISOLAŠUVDNII

source:  Du skal ikke gå ut av hjemmet.
sme:  Don it galgga mannat olggos ruovttus.

source:  Hold helt avstand til de andre i hjemmet.
sme:  Doalat oalát gaskka earáide ruovttus.

source:  Hvis mulig, bruk eget rom og bad.  Vask overflater ofte.
sme:  Jus vejolaš, oru sierra lanjas ja geavat sierra basadanlanja.

source:  Noen må hjelpe deg å handle.
sme:  Soamis ferte du veahkehit gávppašit.

source:  Avtal med legen din hvordan du skal følge med på helsetilstanden din.
sme:  Šiehtat doaktáriinnát mo galggat fáktet iežat dearvvašvuođadili.

source:  De du bor sammen med skal være i karantene.
sme:  Sii geat orrot seamma dálus go don galget leat erremis.

source: Mer oversatt informasjon om Covid-19 finner du her:
sme: Eanet jorgaluvvon dieđut Covid-19 birra dáppe:
